
/* Class = "UILabel"; text = "Linphone"; ObjectID = "56"; */
"56.text" = "Linphone";

/* Class = "UILabel"; text = "http://www.linphone.org"; ObjectID = "57"; */
"57.text" = "http://www.linphone.org";

/* Class = "UILabel"; text = "© 2010 Belledonne Communications "; ObjectID = "58"; */
"58.text" = "© 2010 Belledonne Communications ";

/* Class = "UILabel"; text = "GNU General Public License V2 "; ObjectID = "61"; */
"61.text" = "GNU General Public License V2 ";

/* Class = "UILabel"; text = "Linphone iPhone 1.0 (placeholder)"; ObjectID = "65"; */
"65.text" = "Linphone iPhone 1.0 (placeholder)";

/* Class = "UILabel"; text = "Linphone Core 1.0 (placeholder)"; ObjectID = "66"; */
"66.text" = "Linphone Core 1.0 (placeholder)";
